
/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "新文字備忘錄的顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "新錨點備忘錄的顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "新圓形反白的顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "新方框反白的顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "新反白的顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "新底線的顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "新刪除線的顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "新手繪備忘錄的顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new lines"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "新線條的顏色";

/* Class = "NSView"; ibShadowedToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "新文字備忘錄的邊框樣式";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"25.ibShadowedToolTip" = "新線條的線條樣式";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"27.ibShadowedToolTip" = "新手繪備忘錄的線條樣式";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "新圓形反白的線條樣式";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "新方框反白的線條樣式";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"35.ibShadowedToolTip" = "新圓形內部的顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "新方框反白內部的顏色";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "文字備忘錄的字體";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "新錨點備忘錄的字體";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"45.title" = "錨點:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"46.title" = "文字:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"47.title" = "方框內部:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"48.title" = "圓形內部:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"49.title" = "備忘錄線條與邊框:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"50.title" = "方框:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"51.title" = "圓形:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"52.title" = "手繪:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"53.title" = "線條:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "54"; */
"54.title" = "文字:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "55"; */
"55.title" = "線條:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"56.title" = "備忘錄字型:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"57.title" = "備忘錄顏色:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "58"; */
"58.title" = "手繪:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"59.title" = "刪除線:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"60.title" = "底線:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"61.title" = "反白:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "62"; */
"62.title" = "方框:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "63"; */
"63.title" = "圓形:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "64"; */
"64.title" = "錨點:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "65"; */
"65.title" = "文字:";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"262.ibShadowedToolTip" = "新線條的顏色";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"264.title" = "線條內部:";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[0] = "Align left"; ObjectID = "274"; */
"274.ibShadowedToolTips[0]" = "齊左";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[1] = "Center"; ObjectID = "274"; */
"274.ibShadowedToolTips[1]" = "置中";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[2] = "Align right"; ObjectID = "274"; */
"274.ibShadowedToolTips[2]" = "齊右";
